<template>
  <section class="container">
    <div>
      <div class="row">
        <div class="col-lg">
          <br/>
          <h1>このサイトについて</h1>
          <br/>
          <h2>◆不具合情報</h2>
          なし<br/>
          <br/>
          <h2>◆仕様</h2>
          暗号を作成し、Twitterに簡単に投稿できます。<br/>
          <br/>
          <h2>◆新規機能(予定)</h2>
          暗号追加<br/>
          <br/>
          <h2>◆留意事項</h2>
          <font color="red">
            問題・要望等、何かありましたら、管理者（にゅ〜ぶる）までご連絡ください。<br/>
            新しい暗号案、募集中です♪ご協力頂けると助かります。DMにて。<br/>
            重要なデータ・個人情報の登録はしないでください。<br/>
          </font>
          <br/>
          <h2>◆ご連絡</h2>
          にゅ〜ぶるの個人的サイトです(。・_・。)<br/>
          問い合わせや、要望等は、Twitter(
          <a href='https://twitter.com/newburu' target='_blank'>@neburu</a>
          )にお願いします。<br/>
          当サイトはリンクフリーです。ご自由にリンク下さい。<br/>
          ※ご連絡頂けると、にゅ〜ぶるは喜びます(*/∇＼*)<br/>
          <br/>
          バナー等はありませんし、サイト名/URLも突如変わる可能性もあります事、ご了承ください。<br/>
          <br/>
          多分、いろんな所で落ちまくると思います！w<br/>
          「公開優先！使って貰いながらブラッシュアップ！」をモットーにやって行きますので、ご了承ください。<br/>
        </div>
      </div>
    </div>
  </section>
</template>
